[{
		"name": "Sérénade Pour Une Petite Chienne",
		"description": "L'hiver est très dur et la Petite Chienne s'est enrhumée; elle aime beaucoup sortir dans le jardin et s'y ébattre, mais sa Maman lui a interdit d'y aller car elle ne veut pas qu'elle prenne froid. La Petite Chienne souffre plus d'être enfermée que du rhume. Désespérée et impatiente, elle erre dans la maison. Elle aimerait s'occuper à quelque chose, mais elle ne pense qu'aux délices que le jardin pourrait lui offrir. Une profonde tristesse l'envahit et elle passe des heures et des heures derrière la fenêtre, à regarder le jardin. Elle croit que personne ne pense à elle. Combien de temps va durer cette situation? Soudain, quelque chose attire son attention. Un personnage extravagant passe devant la fenêtre et la regarde avec insistance. Il ébauche un sourire et son regard semble dire à la Petite Chienne: "Ne t'en fais pas. Je vais te distraire et égayer ta solitude". Aussitôt dit, aussitôt fait. D'un geste vif, il sort une belle guitare et se met à jouer et à faire des cabrioles. La Petite Chienne - qui a les oreilles bouchées par le rhume - ne l'entend pas, mais les bonds du sympathique personnage l'amusent beaucoup. La sérénade s'achève et l l'homme à la guitare s'éloigne. La petite chienne n'est plus triste.",
		"img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSY015xS6beX_BrsURtdhjjN0DL_JrtwyrygsGwwf3-&s=0"
	
	}, {
		"name": "Le Vendeur de Tapis",
		"description": "Monsieur Cochonnet vend des tapis et il a une réputation bien méritée car il fait preuve de beaucoup d'habileté pour convaincre ses clients d'acheter ses produits. Il fait du porte à porte et grâce à sa gentillesse et à son amabilité, il est toujours le bienvenu. Il est fort rare que quelqu'un le reçoive mal ou lui ferme la porte au nez, ce qui arrive pourtant fréquemment aux gens de sa profession. Un jour, il frappe à la porte de l'illustre M. Canard, certain de vendre son meilleur tapis à ce nouveau client; aussi, quand M. Canard ouvre sa porte, avec méfiance, il est aussitôt pris au piège.- Qui êtes-vous, brave homme? - dit M. Canard.- Bonjour, Cher Monsieur. Je viens vous offrir un tapis d'une qualité exceptionnelle; il vient de la fameuse ville des "Mille et une nuits" - Regardez, Monsieur, regardez - Il est digne de vous, n'est-ce pas? - dit M. Cochonet.- Mais… enfin, je… - répond M. Canard en hésitant.- Je vois qu'il vous plaît, Monsieur. Il est à vous pour une somme modique et vous faites une très bonne affaire! - insiste M. Cochonet.M. Canard aurait beaucoup de choses à dire à ce vendeur audacieux, mais celui-ci ne le laisse pas parler. En un clin œil M. Canard se retrouve en possession d'un tapis coûteux dont il ne voulait même pas. Prenez garde, mes petits amis, et réfléchissez un peu avant de faire un achat.",
		"img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSqexpnPVG8pnnEynNQfM-8MJ4XMMn2qXw78w&usqp=CAU"
	
  }, {
		"name": "Une Aiguille Dans Une Meule De Foin",
		"description": "Les réunions du samedi après-midi chez Dame Lapine sont célèbres dans le quartier, car toutes les lapines des environs y assistent. Celles-ci brodent, avec plus ou moins d'habileté, et passent l'après-midi à se raconter des histoires. Dame Lapine est très appréciée car elle a une imagination débordante, et ses histoires sont fort applaudies par ses amies qui l'écoutent bouche bée.- Si vous aviez vu la colombe enchantée lorsqu'elle était courtisée par son prince ailé. Comme elle était belle et radieuse!...Parfois, ses amies arrêtent de broder et l'écoutent extasiées. En parlant, Dame Lapine fait beaucoup de gestes. Et dans l'un de ces mouvements malencontreux, l'aiguille qu'elle tient lui échappe et est projetée en l'air, puis finalement tombe dans un tas de foin.Toutes les Lapines - y compris Dame Lapine - se mettent à chercher avec empressement l'aiguille perdue, qui de surcroît est en or. Mais, qui donc est capable de trouver une aiguille dans une meule de foin.",
		"img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTHAi4vKM7KYfAI-9KN9my8jjGD7PngJMCLnSq1m44WeZEoeujIw0HnILzEW1YX2VNK0jg&usqp=CAU"
    
    }, {
		"name": "Le Petit Tigre qui se rongeait les ongles",
		"description": "Il était une fois un petit tigre très espiègle qui avait la mauvaise habitude de se ronger les ongles. Sa mère le suivait souvent pour essayer de le surprendre au moment où il portait ses pattes à la bouche et pouvoir ainsi le gronder. Elle essaya plusieurs méthodes, mais elle finit par se convaincre qu'il était impossible de persuader son fils que cette habitude était nuisible. Cependant, il ne se passait pas de jour sans qu'elle réprimande le petit tigre. - Regarde tes petits amis. Ils ont de beaux ongles brillants, eux. Ils en sont fiers. Toi, au contraire... Oh, comme cela me fait de la peine! - se plaignait-elle. - Oh! Je ne fait rien de mal en me mordant les ongles, Maman, répondait-il, et il continuait à se les ronger, sans tenir compte des remarques de sa mère. Le printemps arriva et, comme d'habitude, le petit tigre alla jouer dans la forêt avec ses petits amis. Ils coururent un long moment. Soudain, l'un d'eux vit un oiseau se poser sur la branche d'un arbre; sans hésiter, il commença à grimper. L'autre ami du petit tigre le suivit, rapide comme l'éclair. Évidemment, notre jeune tigre voulut imiter ses camarades de jeux, mais il n'avait pas d'ongles. - Ho! Je ne peux pas m'agripper au tronc de cet arbre! Ah, si j'avais des ongles comme eux...- s'exclama le petit tigre. Tout honteux, il alla se cacher derrière un buisson. Tandis que ses amis dévoraient l'oiseau, le petit tigre prit la ferme résolution de ne plus se ronger les ongles. Rien ne vaut l'expérience, mes petits amis.",
		"img": "https://img5.goodfon.com/wallpaper/nbig/7/d5/tigry-dikie-koshki-parochka-liubov.jpg"
	
	
  }, {
		"name": "Le Lion et le Petit Écureuil",
		"description": "Il faisait très chaud et le lion décida de chercher un endroit frais pour pouvoir se reposer. Il choisit finalement l'ombre d'un arbre. Soudain, un petit écureuil sortit d'un buisson et passa imprudemment sous le nez du roi de la jungle. Mais celui-ci avait envie de jouer et il se mit à poursuivre le petit écureuil. Le pauvre animal pensa que le lion voulait le manger et, tremblant de la tête jusqu'à l'extrémité de sa queue, il supplia le lion de le laisser en vie. - Si tu me laisses partir, brave lion, je promets de t'aider à lutter contre tes ennemis - dit l'écureuil, plus mort que vif. - Ah, ah! Tu veux m'aider, toi, insignifiante bestiole? Allez, va-t'en et ne me fais pas perdre la patience! - répondit le lion avec dédain. Le temps passa et un jour, l'orgueilleux roi de la forêt tomba dans un piège tendu par des chasseurs; il se débattit avec beaucoup de courage, essayant d'échapper au filet, mais il n'y parvint pas. Alors, le petit écureuil apparut et patiemment, il se mit à couper le filet avec ses petites dents pointues. De cette manière, le lion put se libérer. Se repentant de l'affront qu'il avait fait au petit écureuil, il s'excusa auprès de lui. - Pardonne-moi, petit écureuil. Maintenant je sais que tout animal, si petit qu'il soit, mérite le plus grand respect. Jamais plus je ne me moquerai de toi, je te le promets - dit le lion. - Ne t'inquiète pas, brave ami. Celui qui reconnaît ses torts est un sage - répondit le petit écureuil. Dès lors, tous deux devinrent inséparables et ils purent faire face aux dangers de la forêt.",
		"img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSwdDAQbM9Q81rww3ErXSQ-YPMan79F8f6cO0lwt-bPEIyeF6XIEhurWJIOtVBtPtAaBQ&usqp=CAU"
	
  }, {
		"name": "Le Papillon Prétentieux",
		"description": "Petit Papillon était très beau, mais se prenait très au sérieux. Il fallait le traiter comme le Roi du Monde pour qu'il soit satisfait. Quel orgueil, mon Dieu! Il n'avait pas d'amis, car tous ceux qui s'approchaient de lui étaient ridiculisés et méprisés. Il les traitait avec beaucoup de froideur et avec une certaine condescendance qui leur faisait énormément de peine. - Que fais-tu en ma présence, horrible créature? Ne vois-tu pas que je suis plus beau et plus élégant que toi? - disait-il souvent en se donnant des airs de grandeur. Sa famille n'échappait pas non plus à ses critiques. Il maintenait ses parents et ses frères à distance comme s'il était descendu du ciel.  - Oui, tu es beau, Petit Papillon, mais tu ne fais pas bon usage de cette qualité. Elle te détruira - l'avertit un sage du bois d'un geste solennel.  Petit Papillon fit peu de cas de ses observations, mais il sentit une légère inquiétude s'emparer de lui. Il respectait ce sage et craignait qu'il eût raison, mais il éloigna cette pensée de son esprit et continua à agir comme d'habitude.  Un jour, la prophétie du sage se réalisa. Un enfant rusé le surprit avec son filet et s'empara de lui. Comme il est triste de voir Petit Papillon épinglé dans la collection du petit garçon. Mais avouez qu'il l'a bien mérité. Nous sommes tous traités comme nous le méritons, bien que nous accusions les autres, le destin, Dieu ou la malchance, de nos problèmes. Chacun est l'artisan de son propre bonheur ou malheur sur terre.",
		"img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSYGHkAzN-l5T52KEAKKdwH71ZktUisID0QF42w6fO2rCsugYQxDRyywitzw4V3Z1PP0Ys&usqp=CAU"
	
  }, {
		"name": "Le Canard Prétentieux",
		"description": "Plouf, le canard était un pauvre sot qui se croyait supérieur aux autres. Il prenait de grands airs et était toujours bien propre et impeccablement vêtu. - Allons, Plouf, viens jouer avec nous dans l'étang! - lui dit le dindon, tout enjoué. - Bah! Dans l'étang! Pour qui me prends-tu, mon cher? Moi, je suis un canard distingué, l'oublierais-tu? - lui répondit ce grand prétentieux. Las de tant d'orgueil, ses amis décidèrent de lui jouer un bon tour. Ah, ah! Il allait voir, ce prétentieux! Un jour, alors qu'ils se trouvaient tous près d'un petit ruisseau qui coulait près du village, l'un d'eux se mit à courir en criant: - Au secours, il y a le feu dans la forêt, au feu!  Sans hésiter un seul instant, PIouf se jeta à l'eau la tête la première; il faillit même se casser le bec contre le fond. Et comme il était sur son trente et un... imaginez, mes amis, comment il sortit de l'eau. Couvert de boue et tout trempé! On aurait dit un clochard.  Ses amis éclatèrent de rire en le voyant; Oh, comme il fut blessé dans son orgueil! Mais cela lui servit de leçon car, après cette aventure, il redevint le petit canard sympathique et simple que tous avaient connu et aimé.",
		"img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT3VBZ6PdWY9HOaxOV_6XA4dHja0kPJWXI5qrz2qZQeEnGCbP0-S3pIAEUvbdLLtqQLI5M&usqp=CAU"
	
  }, {
		"name": "Abus De Confiance",
		"description": "Madame Abeille et Madame Fourmi avaient beaucoup d'affection l'une pour l'autre. De plus, la première adorait les aliments que son amie emmagasinait pour l'hiver et Madame Fourmi était folle du miel produit par Madame Abeille. Cela donnait lieu à un fréquent échange de cadeaux. Un jour, Madame Abeille partit en voyage et laissa les clefs de sa maison à son amie Madame Fourmi. Au bout de quelques jours, celle-ci fut tentée d'entrer chez la voyageuse pour se gaver de miel, mais au dernier moment, elle se retint: - Oh, non! Ce serait un abus de confiance, indigne de notre amitié - se dit-elle. Quelques mois plus tard, Madame Fourmi dut abandonner son foyer à son tour, et naturellement, elle laissa les clefs à son amie intime. Le lendemain, Madame Abeille pénétra chez Madame Fourmi en se disant:  - Bah! Je suis sûre que lorsque je lui ai laissé les clés de ma maison, elle a profité de mon absence pour piller mes réserves. Mais, elle a su se débrouiller car à mon retour, j'ai vainement cherché et je n'ai pas trouvé trace de son passage. Maintenant, c'est à mon tour et je vais faire un banquet à ses dépens! Vous le voyez, Madame Abeille était loin d'être digne de l'amitié de Madame Fourmi! n'est-ce pas, mes petits amis, qu'il ne faut pas abuser de la confiance d'un ami?",
		"img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTE0iLii558xanEsTfaYKb5dgmg95BXU1q-TDm8HE-ZeRhaDhPH"
	
  }, {
		"name": "La Pluie et le Beau Temps",
		"description": "Il est difficile de contenter tout le monde; l'histoire qui suit va vous le démontrer. Dans un village perdu, se trouvait une jolie petite école où se rendaient trois petits chiens et trois petites grenouilles. Ils habitaient très près les uns des autres et étaient bons amis. Évidemment, ils allaient à l'école ensemble et arrivaient toujours à l'heure. Parfois, avant d'arriver à l'école, des disputes éclataient. Si le jour était pluvieux, les grenouilles se réjouissaient. Par contre, les petits chiens faisaient la grimace car ils n'aimaient pas l'eau. - Youpi! Quel bon bain nous allons prendre dans les flaques d'eau! Ah, quelle fraîcheur et quel plaisir! - disait l'une des grenouilles. - Bah! C'est un jour de perdu. Moi, la pluie me rend triste! - répondait l'un des chiens. Quand la journée était ensoleillée, c'était tout le contraire qui se passait; les petits chiens étaient fous de joie et les petites grenouilles se sentaient très malheureuses, car elles pensaient que la chaleur et la sécheresse étouffante allaient les torturer. Vous vous demanderez s'il leur arrivait d'être tous contents. Très simple! les jours gris et couverts, mais sans pluie, ce qui arrivait souvent dans cette région montagneuse faisaient leur bonheur. Ne vaudrait-il pas mieux accepter la vie telle qu'elle se présente? Ainsi, nous ne serions jamais malheureux.",
		"img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTyt6PjvBibstCGpN9omg3-qYV2wO3mZqm24abeEd2a-pEOxLuAHsqza6u1dxY4rOzwa7E&usqp=CAU"
	
	}, {
		"name": "Le Petit Chat Glouton",
		"description": "Il était une fois un petit chat qui aimait beaucoup les sardines; cependant, il était rare qu'il en trouve. Un jour, un marchand ambulant, qui vendait du poisson, arriva au village. Là, à sa portée, il pouvait voir une caisse entière pleine de sardines! Torturé par la faim, il commença à guetter le vendeur. Pendant un moment d'inattention de celui-ci, le chat sauta sur l'étalage et vola une belle sardine parmi celles qui s'y trouvaient. Furieux, le vendeur se lança à la poursuite du chat. Mais, celui-ci traversa rapidement un pré et arriva jusqu'à un ruisseau qui coulait paresseusement entre les herbes. Dans ses eaux limpides, le chat vit quelque chose qui le rendit très jaloux; un de ses collègues tenait dans la gueule une sardine plus grande que la sienne. Comment était-ce possible? C'était inadmissible! Sans hésiter un seul instant, le chat se jeta à l'eau afin de s'emparer d'une aussi succulente sardine. Il comprit trop tard qu'il n'y avait ni chat, ni sardine. En fait, c'était sa propre image déformée et grossie qu'il avait contemplée sur l'eau. Il dut employer toutes ses forces pour sortir de l'eau et se mettre à l'abri; entre­temps, la sardine avait disparu dans les profondeurs du ruisseau. Il venait de recevoir une dure leçon et il s'en souviendrait; au lieu de se contenter de la sardine qu'il avait obtenue, il s'était laissé entraîner par l'ambition et la gloutonnerie. Mes petits amis, souvenez-vous de ce conte pour ne pas commettre la même erreur.",
		"img": "https://lemagduchat.ouest-france.fr/images/dossiers/2021-09/mini/chat-glouton-063812-650-400.jpg"
	}
]
